"__title__" = "Compte de correu electrònic";

"__description__" = "Informació del compte de correu electrònic.";

"pop_username" = "Nom d'usuari";

"pop_password" = "Contrasenya";

"pop_server" = "Servidor";

"pop_type" = "Tipus";

"pop_port" = "Número de port";

"pop_port#9" = "Port";

"pop_use_ssl" = "Utilitza SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Mètode d'autenticació";

"pop_authentication#9" = "Auth";

"SMTP" = "SMTP";

"smtp_username" = "Nom d'usuari";

"smtp_password" = "Contrasenya";

"smtp_server" = "Servidor";

"smtp_type" = "Tipus";

"smtp_port" = "Número de port";

"smtp_port#9" = "Port";

"smtp_use_ssl" = "Utilitza SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Mètode d'autenticació";

"smtp_authentication#9" = "Auth";

"Contact Information" = "Informació de contacte";

"Contact Information#9" = "Contacte";

"provider" = "Proveïdor";

"provider_website" = "Provider's Website";

"provider_website#9" = "Lloc web";

"phone_tollfree" = "Phone Number (Toll Free)";

"phone_tollfree#9" = "Toll Free";

"phone_local" = "Número de telèfon (Local)";

"phone_local#9" = "Telèfon";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "Either POP3 or IMAP";


"menu.pop_use_ssl.no" = "No";

"menu.pop_use_ssl.yes" = "Sí";


"menu.pop_authentication.none" = "Cap";

"menu.pop_authentication.password" = "Contrasenya";

"menu.pop_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "No";

"menu.smtp_use_ssl.yes" = "Sí";


"menu.smtp_authentication.none" = "Cap";

"menu.smtp_authentication.password" = "Contrasenya";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
